"Failed to make hard link from %@ to %@." = "\"%@\" から \"%@\" へハードリンクの作成に失敗しました。";
"ProcessingFromTo" = "\"%@\" から\n\"%@\" へハードリンクを作っています。";
"Can't make a hard link for a folder" = "フォルダへのハードリンクは作れません。";
"Can't make a hard link between different devices." = "異なるデバイス間ではハードリンクを作れません。";
"Same to the source item." = "リンク元と同じです。";
